--
-- 
--  Not Present in 04 35 424 1424
--
--  Present in 01 02 18 2019 82 91 93 141 177 201 250 254 452 469 498 792 1611 1732 1773 1828 1849 1852 1888 2028 2050 2196 2201 2329 2351 2845 NA28NS RevEd SahidicBible sa 32 sa 42 sa 46 sa 654 sa 662 sy 20 sy 21 sy 22 sy 23 sy 24 sy 25 sy 26 sy 27 sy 28
--

--   01  firsthand    : αλλ  εχω κατα σου πολυ   οτι αφεις  την     γυναικα         ιαζαβελ  η   λεγουσα   αυτην          προφητειαν ειναι και διδασκει    και  πλανα  τους εμους δουλους  πορνευσαι   και φαγειν ειδωλοθυτα
--       corrector 2  : αλλ  εχω κατα σου πολυ   οτι αφηκας την     γυναικα         ιεζαβελ  η   λεγουσα   αυτην          προφητιν   ειναι και διδασκει    και  πλανα  τους εμους δουλους  πορνευσαι   και φαγειν ειδωλοθυτα
--       corrector 2a : αλλ  εχω κατα σου πολυ   οτι αφηκας την     γυναικα         ιεζαβελ  την λεγουσα   αυτην          προφητιν   ειναι και διδασκει    και  πλανα  τους εμους δουλους  πορνευσαι   και φαγειν ειδωλοθυτα
--       corrector 2b : αλλ  εχω κατα σου πολυ   οτι αφηκας την     γυναικα         ιεζαβελ  την λεγουσαν  αυτην          προφητιν   ειναι και διδασκει    και  πλανα  τους εμους δουλους  πορνευσαι   και φαγειν ειδωλοθυτα
--   02               : αλλα εχω κατα σου        οτι αφεις  τ[ην] [γυ]ναικα σου την ιεζαβελ  η   λεγο[υσα]        εαυτην  προφητιν         και διδασκε̣[ι] [και] πλανα  τους εμους δουλους  πορ[νευ]σαι και φαγειν ειδωλοθυτα·
--   18               : αλλα εχω κατα σου        οτι αφεις  την     γυναικα σου     ιεζαβελ  η   λεγει            εαυτην  προφητιν         και διδασκει
--   82               : αλλα εχω κατα σου.       οτι αφεις  την     γυναικα σου     ιεζαβελ  η   λεγει            εαυτην  προφητι          και διδασκει    και  πλανα  τους εμους δουλους  πορνευσαι   και φαγειν ειδωλοθυτα˙
--   91               :                                                                                                                                    και  πλανα  τους εμους δουλους  πορνευσαι   και φαγειν ειδωλοθυτα·
--  141               : αλλα εχω κατα σου·       οτι αφεις  την     γυναικα σου την ιεζαβελ· η   λεγει     αυτην          προφητην         και διδασκει·   και  πλανα  τους εμους δουλους  πορνευσαι   και φαγειν ειδωλοθυτα·
--  177               : αλλα εχω κατα σου,       οτι αφεις  την     γυναικα σου     ιεζαβελ· η   λεγει            εαυτην  προφητιν·        και διδασκει    και  πλανα  τους εμους δουλους· πορνευσαι   και φαγειν ειδωλοθυτα·
--  201               : αλλα εχω κατα σου,       οτι αφεις  την     γυναικα σ̣ου     ιεζαβελ· η   λεγει            εαυτη̣ν̣  προφητιν·        και διδασκει    και  πλανα  τους εμους δουλους, πορνευσαι   και φαγειν ειδωλοθυτα·
--  250               : αλλα εχω κατα σου·       οτι αφιης  την     γυναικα σου     ιεζαβελ· η   λεγει            εαυτην  προφητιν.        και διδασκει    και  πλανα  τους εμους δουλους  πορνευσαι   και φαγειν ειδωλοθυτα·
--  254               : αλλ  εχω κατα σου πολυ·  οτι αφης   την     γυναικα         ιεζαβελ  την λεγουσαν         εαυτην  προφητιν·        και διδασκει    και  πλανα  τους εμους δουλους· πορνευσαι   και φαγειν ειδωλοθυτα·
--  452               : αλλα εχω κατα σου·       οτι αφεις  την     γυναικα σου     ιεζαβελ  η   λεγει            εαυτην  προφητιν·        και διδασκει    και  πλανα  τους εμους δουλους· πορνευσαι   και φαγειν ειδω λοθυτα·
--  469               : αλλα εχω κατα σου·       οτι αφεις  την     γυναικα σου     ιεζαβελ· η   λεγει            εαυτην  προφητιν·        και διδασκει    και  πλανα  τους εμους δουλους, πορνευσαι   και φαγειν ειδωλοθυτα·
--  498               : αλλα εχω κατα σου·       οτι αφεις  την     γυναικα σου     ιεζαβελ· η   λεγει            εαυτην  προφητιν·        και διδασκει    και  πλανα  τους εμους δουλους  πορνευσαι   και φαγειν ειδωλοθυτα·
--  792               :                          οτι αφεις  την     γυναικα σου     ιεζαβελ· η   λεγει            εαυτην  προφητιν         και διδασκει·   και  πλανα  τους εμους δουλους  πορνευσαι   και φαγειν ειδολοθυτα·
-- 1161               : αλλ  εχω κατα σου·       οτι αφηκας την     γυναικα         ιεζαβελ· η   λεγει            εαυτην  προφητιν·        και διδασκει    και  πλανα  τους εμους δουλους· πορνευσαι   και φαγειν ειδωλοθυτα·
-- 1732               : αλλ  εχω κατα σου,       οτι αφεις  την     γυναικα σου     ιεζαβελ· η   λεγει            εαυτην  προφητιν,        και διδασκει    και  πλανα  τους εμους δουλους  πορνευσαι   και φαγειν ειδωλοθυτα·
-- 1773               : αλλ  εχω κατα σου πολλα· οτι αφεις  την     γυναικα σου     ιεζαβελ˙ την λεγουσαν         εαυτην  προφητιν             διδασκειν   και  πλαναν τους εμους δουλους· πορνευσαι   και φαγειν ειδωλοθυτα:
-- 1828               : αλλα εχω κατα σου·       οτι αφεις  την     γυναικα σου     ιεζαβελ· η   λεγει            εαυτην  προφητιν·        και διδασκει    και  πλανα  τους εμους δουλους  πορνευσαι   και φαγειν ειδωλοθυτα·
-- 1849	              : αλλα εχω κατα σου        οτι αφεις  την     γυναικα σου     ιεζαβελ· η   λεγει            εαυτην  προφητιν·        και διδασκει    και  πλανα  τους εμους δουλους. πορνευσαι   και φαγειν ειδωλοθυτα·
-- 1852	              : αλλα εχω κατα σου·       οτι αφεις  την     γυναικα σου     ιεζαβελ  η   λεγει            εαυτην  προφητην         και διδασκει    και  πλανα  τους εμους δουλους· πορνευσαι   και φαγειν ειδωλοθυτα·
-- 1888               : αλλα εχω κατα σου.       οτι αφεις  την     γυναικα σου     ιεζαβελ· η   λεγει            εαυτην  προφητιν.        και διδασκει    και  πλανα  τους εμους δουλους  πορνευσαι   και φαγειν ειδωλοθυτα·
-- 2019 firsthand     : αλλ  εχω κατα σου πολυ·  οτι αφηκας την     γυναικα         ιεζαβελ· την λεγουσαν         εαυτην  προφητην  ειναι· και διδασκει    και  πλανα  τους εμους δουλους· πορνευσαι   και φαγειν ειδολοθυτα ·
-- 2019 firsthand-C   : αλλ  εχω κατα σου πολυ·  οτι αφηκας την     γυναικα         ιεζαβελ· την λεγουσαν         εαυτην  προφητην  ειναι· και διδασκει    και  πλανα  τους εμους δουλους· πορνευσαι   και φαγειν ειδωλοθυτα ·
-- 2028               : αλλ  εχω κατα σου                 . την     γυναικα         ιεζαβελ· την λεγουσαν         εαυτην  προφητιν         και διδασκει·   και  πλανα  τους εμους δουλους, πορνευσαι   και ειδωλοθυτα φαγειν:
-- 2050               : αλλ  εχω κατα σου πολυ·  οτι αφηκας την     γυναικα         ιεζαβελ  την λεγουσαν         εαυτην  προφητην  ειναι· και διδασκει·   και  πλανα  τους εμους δουλους  πορνευσαι   και φαγειν ειδωλωθυτα.
-- 2196               : αλλα εχω κατα σου,       οτι αφεις  την     γυναικα         ιεζαβελ  η   λεγει     αυτην          προφητιν         και διδασκει·   και  πλανα  τους εμους δουλους  πορνευσαι   και φαγειν ειδωλοθυτα·
-- 2201               : αλλ  εχω κατα σου·       οτι αφεις  την     γυναικα σου     ιεζαβελ· η   λεγει            εαυτην  προφητιν·        και διδασκει    και  πλανα  τους εμους δουλους. πορνευσαι   και φαγειν ειδωλοθυτα·
-- 2329               : αλλα εχω κατα σου        οτι αφης   την     γυναικα         ιεζαβελ  η   λεγουσα          εαυτην  προφητην·        και διδασκει    και  πλανα  τους εμους δουλους  πορνευσαι   και φαγειν ειδωλοθυτα·
-- 2325               : αλλα εχω κατα σου        οτι αφεις  την     γυνεκα σου˙     ιεζαβελ  η   λεγει            εαυτην  προφητην         και διδασκει    και  πλανα  τους εμους δουλους  πορνευσαι   και φαγειν ειδολωθυτα˙
-- 2845               : αλλα εχω κατα σου;       οτι αφεις  την     γυναικαν        ιεζαβελ· η   λεγη             εαυτην  προφητιν·        και διδασκει    και  πλανα  τους εμους δουλους· πορνευσαι   και φαγειν ειδωλοθυτα·
--   93               : αλλα εχω κατα σου        οτι αφεις  την     γυναικατην πονηριαν και κακιαν· λεγουσα εαυτην προφητιν: σου ιεζαβελ· η λεγει εαυτην προφητιν· και διδασκει και πλανα τους εμους δουλους· πορνευσαιη την αισθητην λεγει προνειαν· η την απο θ̅υ̅ αποστασιαν και φαγειν ειδωλοθυτα·
-- sa32               : ⲁⲗⲗⲁ ⲟⲩⲛⲧ̣ⲁ̣ⲓ̈ [ⲉ]ⲣⲟⲕ⳿ ϫⲉ ⲁⲕⲕⲱ [ⲛⲧⲉ]ⲓ̈ⲥϩⲓⲙⲉ [2-3] ⲉⲗⲓⲥⲁⲃⲉⲗ     ⲉⲥϫⲱ̣ ⲙ̄ⲙⲟⲥ      ϫⲉ ⲁ︤ⲅ︥  ⲟⲩⲡⲣⲟⲫⲏⲧⲏⲥ  ⲉⲥϯⲥⲃⲱ  ⲁⲩⲱ ⲉⲥⲡⲗⲁⲛⲁ ⲛ̄ⲁϩ︤ⲙ︥ϩⲁⲗ   ⲉⲧⲣⲉⲩⲡⲟⲣⲛⲉⲩⲉ  ⲁⲩⲱ ⲛ̄ⲥⲉⲟⲩⲱⲙ [ϣ]ⲱⲱⲧ⳿ ⲛⲉⲓⲇⲱ[ⲗ]ⲟ̣ⲛ:
-- sa42c1             : ⲁⲗⲗⲁ ⲟⲩⲛⲧⲁⲓ   ⲉⲣⲟⲕ  ϫⲉ ⲁⲕⲕⲱ ⲛⲧⲉⲥϩⲓⲙⲉ ϫⲉ       ⲉⲓⲉⲍⲁⲃⲉⲗ ⲧⲁⲓ ⲉⲧϫⲱ ⲙⲙⲟⲥ ⲉⲣⲟⲥ ϫⲉ ⲁⲛⲅ ⲟⲩⲡⲣⲟⲫⲩⲧⲏⲥ  ⲉⲥϯⲥⲃⲱ  ⲁⲩⲱ ⲉⲥⲡⲗⲁⲛⲁ ⲛⲛⲁϩⲙϩⲁⲗ  ⲉⲧⲣⲉⲩⲡⲟⲣⲛⲉⲩⲉ  ⲁⲩⲱ ⲛⲥⲉⲟⲩⲉⲙ  ϣⲱⲱⲧ   ⲛⲉⲓⲇⲱⲗⲟⲛ
-- sa42fh             : ⲁⲗⲗⲁ ⲟⲩⲛⲧⲁⲓ   ⲉⲣⲟⲕ  ϫⲉ ⲁⲕⲕⲱ ⲛⲧⲉⲥϩⲓⲙⲉ ϫⲉ       ⲉⲓⲍⲁⲃⲉⲗ  ⲧⲁⲓ ⲉⲧϫⲱ ⲙⲙⲟⲥ ⲉⲣⲟⲥ ϫⲉ ⲁⲛⲅ ⲟⲩⲡⲣⲟⲫⲩⲧⲏⲥ  ⲉⲥϯⲥⲃⲱ  ⲁⲩⲱ ⲉⲥⲡⲗⲁⲛⲁ ⲛⲛⲁϩⲙϩⲁⲗ  ⲉⲧⲣⲉⲩⲡⲟⲣⲛⲉⲩⲉ  ⲁⲩⲱ ⲛⲥⲉⲟⲩⲉⲙ  ϣⲱⲱⲧ   ⲛⲉⲓⲇⲱⲗⲟⲛ
-- sa46               : ⲁⲗⲗⲁ ⲟⲩⲛ̄ⲧⲁⲓ̈   ⲉⲣⲟⲕ⳿ ϫⲉ ⲁⲕⲕⲱ ⲛ̄ϯⲥϩⲓⲙⲉ⳿ ϫⲉ       ⲓ̈ⲉⲍⲁⲃⲉⲗ⳿ ⲧⲁⲓ̈ ⲉⲧϫⲱ ⲙ̄ⲙⲟⲥ      ϫⲉ ⲁⲛ︤ⲅ︥ ⲟⲩⲡⲣⲟⲫⲏⲧⲓⲥ⳿ ⲉⲥϯⲥⲃⲱ̂‧ ⲁⲩⲱ ⲉⲥⲡⲗⲁⲛⲁ ⲛⲛⲁϩ︤ⲙ︥ϩⲁⲗ⳿ ⲉⲧⲣⲉⲩⲡⲟⲣⲛⲉⲩⲉ‧ ⲁⲩⲱ ⲛ̄ⲥⲉⲟⲩⲱⲙ⳿ ϣⲱⲱⲧ⳿  ⲛⲉⲓⲇⲱⲗⲟⲛ‧
-- sa654                         [lac] [ⲉ]ⲥⲡⲗⲁⲛ[ⲁ][ⲛ][ⲛ]ⲁϩⲙϩⲁⲗ‧ ⲉⲧ[ⲣⲉⲩ]ⲡⲟⲣⲛⲉⲩⲉ‧ ⲁ[ⲩⲱ][ⲛⲥⲉ][ⲛⲥⲉⲟ]ⲩⲱⲙ ϣ[ⲱⲱⲧ] [lac]
-- sa662              : ⲁⲗⲗⲁ ⲟⲩⲛ̇ⲧ[ⲁⲓ][ⲉⲣⲟⲕ] ϫⲉ ⲁⲕⲕⲱ [ⲛⲧⲉ][ⲥϩ]ⲓ̣̈[ⲙⲉ] ϫⲉ ⲓ̈ⲉ̣̇[ⲍⲁⲃⲉⲗ] [lac]

insert into variant (
  id,
  book, chapter, verse,
  question
)
values (
 'rev-2-20_a-few-things',
 'rev', 2, 20,
 'Against you a little / against you'
);
